"InputSlot" = "給紙匣";
"MediaType" = "紙張種類";
"2ndValueName"               = " Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "本文";
"WaitMessage" = "請稍等一會兒";
"WaitMessageWakeUp"          = "Wait for a while\nReturning from the power saving mode...";
"TextLengthAlert" = "[%@]: 輸入多於一個字元以上。";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "下述的設定超過允許的範圍。指定數值在範圍內。\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "下述的設定超過允許的範圍。指定數值在範圍內。\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "下述的設定超過允許的範圍。指定數值在範圍內。\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "它不可能使用下述字元在下述各項目。\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "輸入下述的項目。\n\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "那些列表機的選項設定是不同的。指定正確的設定。";
"SetteingMismatchDate"       = "";
"SetteingMatchDate"          = "";
"CantGetInformation" = "取得訊息失敗。檢查列表機的連接。";
"PageSize_InvalidAlert" = "不能列印由於不支援這紙張尺寸。將取消列印。\n\n[紙張尺寸]%@";
"PageNumEmptyAlert" = "[頁碼]: 輸入多於一個字元以上。";
"PageNumRangeAlert" = "指定數值已超過下述的範圍或是無效的。\n[頁碼]: %d ... %d";
"PageNumDuplicateAlert" = "[頁碼] 是重複。\n[重複頁]: %@";
"PageNumMaxItemAlert" = "指定數值的總和已超過最大數值。指定數值在範圍內。\n[最大數值]: %d";
"PerPage_DeleteAlert" = "OK 可以刪除下述的設定？\n[清單名稱]: %@";
"ListEdit1M_DuplicatedAlert" = "下述的名稱輸入已經在使用。輸入不同的名稱。\n[清單名稱]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage"    = "装置の[スリープモード復帰]が設定されていません。\n[スリープモード復帰]をオフにします。";
"MacAddressHintMessage"      = "Input MAC Address in the form of [XX:XX:XX:XX:XX:XX].\nPermitted character are alphenumeric character(0-9,a-f,A-F) and symbol(<:>[colon]).\nInput Example) 00:01:23:0A:BC:FF";
"GetFiledMacMessage"         = "Filed to acquire information. Check the connection information.";
"MacAddressNoInputAlert"     = "The follow item doesn't inputed, input it.";
"MacAddressInvalidAlert"     = "The follow item, Input in the form of [XX:XX:XX:XX:XX:XXb]";
"icon2in1" = "2分頁";
"icon4in1" = "4分頁";
"icon6in1" = "6分頁";
"icon9in1" = "9分頁";
"icon16in1" = "16分頁";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
